[
  {
    "id": 1,
    "category": "Gerna",
    "title": "Artcell",
    "imge": "https://i.ibb.co/pyprgNn/Artcell.jpg",
    "dtlsImg": "https://i.ibb.co/wy9h3yc/artcellcv.jpg",
    "shortDescription": "Progressive rock band from Bangladesh",
    "longDescription": "Artcell, a luminary in the realm of progressive rock, emerged in 1999 from the vibrant music scene of Dhaka, Bangladesh. Their hallmark lies in the crafting of intricate compositions that seamlessly blend diverse musical genres. With virtuosity that transcends borders, Artcell has etched their name in the annals of musical history. Their sound is a testament to the power of fusion, weaving threads of various genres into a tapestry of sonic artistry. The band's music is an odyssey through time and sound, inviting listeners to embark on a journey of sonic exploration. Beyond mere entertainment, Artcell's compositions are a testament to the depth and complexity of musical expression. Through their innovative approach, they have not only defined a genre but also influenced a generation of musicians. Artcell stands as a beacon of creative brilliance, leaving an indelible mark on the global music landscape.",
    "hirePrice": 1000
  },
  {
    "id": 2,
    "category": "Gerna",
    "title": "Aurtohin",
    "imge": "https://i.ibb.co/rvpBcWd/aurthohin.jpg",
    "dtlsImg": "https://i.ibb.co/jfKrrPc/aurthohincv.jpg",
    "shortDescription": "Rock band with a unique sound",
    "longDescription": "Aurtohin, a revered rock band hailing from Bangladesh, has etched its name in the annals of music history. Their distinct hallmark lies in the fusion of rock with elements drawn from the rich tapestry of folk and classical music. This amalgamation of genres results in a sound that is uniquely their own, transcending conventional musical boundaries. Aurtohin's ability to seamlessly blend these diverse influences has garnered them acclaim both locally and internationally. Their music is a testament to the universality of artistic expression, bridging cultural divides through the power of sound. With each composition, Aurtohin invites listeners on a sonic odyssey, where traditional and contemporary elements coalesce into a harmonious symphony. Their pioneering approach to music not only defines their legacy in the industry but also serves as an inspiration for aspiring musicians worldwide. Aurtohin stands as a living testament to the transformative potential of musical fusion, leaving an indelible mark on the global music scene.",
    "hirePrice": 800
  },
  {
    "id": 3,
    "category": "Gerna",
    "title": "Warfez",
    "imge": "https://i.ibb.co/qrSkz5D/warfez.jpg",
    "dtlsImg": "https://i.ibb.co/chDTrSm/warfezcv.jpg",
    "shortDescription": "Experimental music at its best",
    "longDescription": "Warfez stands at the forefront of musical experimentation, fearlessly pushing boundaries and venturing into uncharted sonic territories. This avant-garde ensemble is a testament to the boundless possibilities of musical exploration. Their compositions are a seamless fusion of diverse genres, showcasing a mastery over a kaleidoscope of musical styles. Warfez's innovative approach has garnered them a reputation for redefining the conventions of sound, inviting listeners on a transcendent auditory journey. Their music isn't just heard; it's experienced, with every note serving as a portal to unexplored realms of sonic artistry. In an industry often driven by conformity, Warfez's fearless pursuit of the new and the uncharted is a breath of fresh air. Their sonic tapestries challenge preconceived notions, offering a refreshing perspective on what music can be. Warfez is a testament to the enduring power of musical innovation, leaving an indelible mark on the landscape of experimental music.",
    "hirePrice": 1200
  },
  {
    "id": 4,
    "category": "Gerna",
    "title": "Shironamhin",
    "imge": "https://i.ibb.co/2sFM16N/sironamhin.jpg",
    "dtlsImg": "https://i.ibb.co/12W8McJ/sironamhincv.jpg",
    "shortDescription": "Lyrically rich songs with a touch of melancholy",
    "longDescription": "Shironamhin, a band synonymous with emotionally charged and lyrically profound compositions, navigates the realms of melancholy and introspection in their music. Their songs are a tapestry of feelings, woven with intricate lyrics that resonate deeply with listeners. Shironamhin's ability to evoke powerful emotions is unparalleled, drawing audiences into introspective journeys through their melodies. The band's distinctive sound and poignant lyricism create a unique musical experience. Their music serves as a mirror to the complexities of human emotions, delving into the depths of melancholy with a rare authenticity. In an industry often focused on fleeting trends, Shironamhin's dedication to genuine expression sets them apart. Their compositions linger in the hearts of their audience, leaving an indelible mark that transcends the passage of time. Shironamhin stands as a testament to the enduring power of music to touch the soul, offering a refuge for those seeking depth and emotional resonance in their musical experiences.",
    "hirePrice": 900
  },
  {
    "id": 5,
    "category": "Gerna",
    "title": "Arbovirus",
    "imge": "https://i.ibb.co/XS0npjj/Arbovirus.png",
    "dtlsImg": "https://i.ibb.co/C8ng9ZL/virouscv.jpg",
    "shortDescription": "Hard-hitting rock with socially relevant lyrics",
    "longDescription": "Arbovirus, a powerhouse rock band, is acclaimed for their hard-hitting music and socially pertinent lyrics. Their performances are charged with energy, marked by a commanding stage presence. With a reputation for delivering impactful messages through their music, Arbovirus creates an immersive experience for their audience. Their songs resonate with the realities of contemporary society, addressing pertinent issues with unapologetic intensity. Each performance is a dynamic display of their passion and musical prowess, leaving audiences electrified. Arbovirus doesn't just create music; they deliver a visceral experience, inviting listeners to engage with their message. In an industry saturated with trends, Arbovirus stands out as a voice that demands to be heard, combining their musical proficiency with a social consciousness that reverberates long after the final chord. Their music is a testament to the enduring power of rock as a vehicle for meaningful expression and social commentary.",
    "hirePrice": 1500
  },
  {
    "id": 6,
    "category": "Gerna",
    "title": "Black",
    "imge": "https://i.ibb.co/kXnYV9J/black.jpg",
    "dtlsImg": "https://i.ibb.co/H7dKjP8/blackcv.jpg",
    "shortDescription": "Dark and intense music with poetic lyrics",
    "longDescription": "Black, a band of intense artistry, weaves dark melodies with profound poetry, exploring themes of love, loss, and existential reflection. Their music invites listeners on an emotional odyssey, transcending the superficial to forge deep, resonant connections. With haunting compositions, Black leaves an indelible mark on the musical landscape, evoking profound introspection and contemplation. Their raw, authentic expressions provide a sanctuary for those seeking depth and substance in their musical experiences. In live performances, every note and lyric is infused with fervor and passion, creating a visceral experience that lingers long after the final chords fade. Through their evocative art, Black invites their audience to confront the depths of their own souls, forging a profound connection that resonates on a profound level. In a world filled with noise, Black stands as a beacon of artistic expression, leaving an enduring imprint on the musical world.",
    "hirePrice": 1100
  }
]
